[Balance.Iris_PawnBalance_RatThief AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Ladra")
PlayThroughs[1]=(DisplayName="Ratazana Bastarda")

[Balance.Iris_PawnBalance_RatTunnel AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Túnel",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Ratazana Canibal")

